{
  "home": "Home",
  "the-gallery": "Limes & Linh",
  "introduction": "Despite the chaos of 2020, I am one of the lucky few that benefited from this time; an opportunity to explore my heritage through food. With so much time to spend at home, I’ve found myself in a fervour of inspiration to rediscover my childhood as well as using it as a means to travel and escape my reality. The latter being a way to recreate dishes I once savoured when I was living in Vietnam as a toddler. The former being a way to pretend that I am not stuck in lockdown but rather exploring the intricate hardworking ways of the Vietnamese.  It also added a new dynamic to my relationship with my mother in a way that brings us even closer.\n\n\nIn these posts, I will explore several topics that have either come up while talking to my mom over the phone or with my boyfriend, whose background in food styling and industry offers different perspectives or added confirmations of things I’ve always felt were true.\n\nIn hoping this brings a little something to anyone reading this during these difficult times. Cheers.",
  "vietnam1": {
    "id": 1,
    "articleTitle": "Snapshot Cuisine",
    "description": "What is authentic to us is a snapshot of the immigrant story"
  },
  "vietnam2": {
    "id": 2,
    "articleTitle": "Unfair Prices",
    "description": "Who decided on the price?"
  },
  "vietnam3": {
    "id": 3,
    "articleTitle": "Labour of Love",
    "description": "No shortcuts allowed."
  },
  "vietnam4": {
    "id": 4,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam5": {
    "id": 5,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "vietnam6": {
    "id": 6,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "vietnam7": {
    "id": 7,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "vietnam8": {
    "id": 8,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "history": {
    "heading": "The Project"
  }
}
