{
  "home": "Home",
  "theartist": "The Artist",
  "project": "The Project",
  "pronoun": "Pronoun",
  "the-essentials": "Les Essentiels",
  "laurence": {
    "id": 9,
    "siteweb": "www.laurencephilomene.com",
    "siteweb2": "www.instagram.com/laurencephilomene",
    "fullName": "Laurence Philomène",
    "description": "Laurence Philomene is a photographer based in Montreal, Canada. Laurence makes colourful work that centres queer and trans experiences, often through long-form and autobiographical projects.\nLaurence's work is informed by their lived experiences as a chronically ill, non-binary transgender artist coming of age amid the rise of social media. Through high-saturated, cinematic and caring images, their work celebrates marginalized existences, and studies identity as a space in constant flux.\nLaurence aims to work in collaboration with every person they photograph - creating striking, intimate portraits that celebrate the beauty in every human being. Instantly recognizable by their signature use of colour and daylight, Laurence's photographs act as a love letter to their community."
  },
  "laurenceassistant": {
    "id": 10,
    "siteweb": "https://www.sensitiveassfish.com/",
    "fullName": "Camille Rae",
    "siteweb2": "www.instagram.com/sensitiveassfish",
    "description": "Camille Rae is a Montreal-based artist, and co-produced this portrait series with Laurence. Camille makes slogan tees, stickers and postcards that share important life lessons she has learned over the years - the importance of being self-aware and intentional in your actions as well as knowing no one can love you better than you love yourself and the greatest love of all starts from within."
  },
  "richard": {
    "id": 3,
    "siteweb": "https://www.loutec.com/succursale/quincaillerie-saint-hubert-montreal",
    "pronounName": "he/him",
    "fullName": "Richard",
    "occupation-description": "Owner of a tool rental store",
    "paragraph1-question": "What do you love about what you do?",
    "paragraph1-answer": "I love the fact that the materials we rent out help people with their projects. People who dorenovations have big dreams, and it is rewarding to be a part of it. When there are emergencies - like water damage or a power outage - and people haven’t slept for example,they are relieved to have the tools they need to restore normalcy.",
    "paragraph2-question": "How has the pandemic affected the meaning of your work?",
    "paragraph2-answer": "During lockdown, people turned inward and into their homes and quickly started wanting to renovate their spaces. We were one of the only tool businesses open at the time. I got tohave some long conversations with clients.",
    "paragraph3-question": "In what ways do you take care (of yourself, and/or your community) during this time?",
    "paragraph3-answer": "I have always turned to manual labor as a form of relaxation. That is one of the reasons I decided to open a tool rental center.",
    "paragraph4-question": "What’s something that brings you joy?",
    "paragraph4-answer": "Old things, cinema, spending time with my family - obviously that one is harder to do this\nyear.",
    "paragraph5-question": "",
    "paragraph5-answer": "",
    "paragraph6-question": "",
    "paragraph6-answer": "",
    "paragraph7-question": "",
    "paragraph7-answer": ""

  },
  "eli-tarek": {
    "id": 1,
    "siteweb": "siteweb",
    "pronounName": "They / Them",
    "fullName": "Eli-Tarek",
    "occupation-description": "Writer / Poet",
    "siteweb": "https://www.metatron.press/work/knot-body/",
    "siteweb2": "https://ca.gofundme.com/f/food-and-medicine-for-kafala-victims-in-lebanon",
    "paragraph1-question": "What do you love about what you do?",
    "paragraph1-answer": "Well I'm a writer/poet first and foremost and I love getting to engage with an audience and perform. But given it's a pandemic, that's been put on hold a little bit. So I've learned to enjoy the quieter parts of writing even more. As for ways I make money, in the past two years it's been a lot of gigs here and there that add up. It's not really what I like to do, but I've always liked interacting with people, particularly when I used to work at a bookstore. I guess I love talking about books.",
    "paragraph2-question": "How has the pandemic affected the meaning of your work?",
    "paragraph2-answer": "Well at first, like most people, I was in a deep well of fatigue, brain fog, and\nunproductiveness. I think so many people were blown away by it, the overall quick shift to a\nnew way of living. Ultimately, like many writers and artists, I was left wondering what place art\nhad in this current climate? But personally, I've consumed so much writing and art during this\ntime, which helped remind me that art is important because it brings us comfort, care,\npleasure, enjoyment. I think art is able to feed our communities and people. The pandemic\nhas also shown me how art can have its place in activism (my art included), whether it's the art\nitself, or the platform to create change.",
    "paragraph3-question": "In what ways do you take care (of yourself, and/or your community) during this time?",
    "paragraph3-answer": "The biggest way I've been taking care of myself is by allowing myself to take it slow. As\nsomeone with chronic pain, I've really had to slow down in the past few years anyways, and I\nthink the pandemic helped slow me right down. As the city pretends nothing is going on, I\nfeel the slowness moving away, and so many of us being propelled into overproduction again.\nThe best I can do for myself is to make sure I don't rejoin the need to be over productive (or\nas least not in full force) and continue to try and take it slow. When it comes to my\ncommunity, that's a larger question. In terms of my close friends, it's looked like checking in\n\nmore, offering to do more, making sure everyone is taken care of, no one is in need of basic\nthings like food, friendship, shelter. It has also looked like many many conversations on what\nsafety looks like for everyone, boundaries we all have, and how to fit these things into our\nlives. In terms of my larger community, the QTBIPOC community, which I try to be\naccountable to as much as possible, that has meant taking a good hard look at the\ncomplacency of POC, and trying to uplift Indigenous folks and Black folks, particularly by\ncreating more reparations opportunities.",
    "paragraph4-question": "Where do you find community?",
    "paragraph4-answer": "Well I think I'm lucky enough to have already found community, having lived in Montreal for\nover eight years. I've found a community in other queers and with my BIPOC (this term is\ncomplicated and too large but for lack of better word) friends, whether it was at school, at\nwork, through mutual friends, on the 80, in a park, through being roommates, etc etc. As\nsomeone who lives in Parc Ex, I also find community in my neighbours, my friends'\nneighbours, trying to make sure to figure out how to do things to help folks in this\nneighbourhood. The amount of neighbours I talk to on my cul-de-sac has grown so much\nduring the pandemic, and it's really nice. A man two apartment buildings down asked me how\nI was at the beginning of the pandemic and said \"We help each other out. If you need\nanything, you let me know\" and I replied with the same. The mutual aid part of the pandemic\nhas been nice, in Parc Ex particularly.",
    "paragraph5-question": "What’s your favorite spot in the neighborhood?",
    "paragraph5-answer": "I love my cul-de-sac. I love the old Greek ladies and the old South Asian ladies talking to each\nother on their balconies, shouting across my pretty wide street. I love Jarry park, the side\ncloser to Parc Ex, where all the Arab families have BBQs and listen to music in Arabic. I like\nthis one particular spot in between two massive trees not too far from the train tracks that I\nalways go to, the squirrels always throwing things down at me from the trees. During the\npandemic, I started staying in the more secluded parts of Jarry, which has felt much nicer,\nespecially since social anxiety has been a really big thing since quarantine..",
    "paragraph6-question": "What’s something that brings you joy?",
    "paragraph6-answer": "Old things, cinema, spending time with my family - obviously that one is harder to do this\nyear.Old things, cinema, spending time with my family - obviously that one is harder to do this\nyear.",
    "paragraph7-question": "What does essential mean to you?",
    "paragraph7-answer": "I think essential connotes some kind of importance, but also some kind of exclusivity, like only\nsome things are so important they're essential. The things I find essential are writing,\nspending time with loved ones, talking to my mom and sister as much as I can, learning,\nchanging, always doing better. It feels annoying to even have to say that I find everyone\nessential but it's true and also something we now need to say since the pandemic has created\nthis weird talk about who is essential and who isn't. And even if certain workers were deemed\nessential (always under the framework of capitalism) this essentiality didn't help increase their\nsafety or their pay or improve their livelihood. So many people are allowed to die or suffer\nbecause they aren't valued, they aren't seen as essential, and we really need to change this!"
  },
  "jodie-ann": {
    "id": 2,
    "siteweb": "https://www.metatron.press/work/knot-body/",
    "siteweb2": "https://ca.gofundme.com/f/food-and-medicine-for-kafala-victims-in-lebanon",
    "fullName": "Jodie-Ann",
    "occupation-description": "Writer / Poet",
    "description": "\"Lormus nisi in pellentesque.os et netus et malesuada fames ac turpis egestas. Nam varius tellus justo, eu consectetur erat rhoncus sed. Morbi quis purus quis metus venenatis sagittis. Nulla sed sollicitudin massa, posuere posuere nulla. Cras egestas eget lacus in rutrum. Donec at orci est. Sed mollis arcu volutpat purus convallis, eu viverra libero facilisis. Nam.\",\n"
  },
  "gabriella": {
    "id": 4,
    "siteweb": "siteweb",
    "fullName": "Gabriella",
    "occupation": "graphic designer",
    "description": "\"Lormus nisi in pellentesque.os et netus et malesuada fames ac turpis egestas. Nam varius tellus justo, eu consectetur erat rhoncus sed. Morbi quis purus quis metus venenatis sagittis. Nulla sed sollicitudin massa, posuere posuere nulla. Cras egestas eget lacus in rutrum. Donec at orci est. Sed mollis arcu volutpat purus convallis, eu viverra libero facilisis. Nam.\",\n"
  },
  "estelle&adrienne": {
    "id": 5,
    "siteweb": "siteweb",
    "fullName": "Estelle & Adrienne",
    "occupation": "graphic designer",
    "description": "\"Lormus nisi in pellentesque.os et netus et malesuada fames ac turpis egestas. Nam varius tellus justo, eu consectetur erat rhoncus sed. Morbi quis purus quis metus venenatis sagittis. Nulla sed sollicitudin massa, posuere posuere nulla. Cras egestas eget lacus in rutrum. Donec at orci est. Sed mollis arcu volutpat purus convallis, eu viverra libero facilisis. Nam.\",\n"
  },
  "rowan": {
    "id": 6,
    "siteweb": "siteweb",
    "fullName": "Rowan",
    "occupation": "graphic designer",
    "description": "\"Lormus nisi in pellentesque.os et netus et malesuada fames ac turpis egestas. Nam varius tellus justo, eu consectetur erat rhoncus sed. Morbi quis purus quis metus venenatis sagittis. Nulla sed sollicitudin massa, posuere posuere nulla. Cras egestas eget lacus in rutrum. Donec at orci est. Sed mollis arcu volutpat purus convallis, eu viverra libero facilisis. Nam.\",\n"
  },
  "yolande": {
    "id": 7,
    "siteweb": "siteweb",
    "fullName": "Yolande",
    "occupation": "graphic designer",
    "description": "\"Lormus nisi in pellentesque.os et netus et malesuada fames ac turpis egestas. Nam varius tellus justo, eu consectetur erat rhoncus sed. Morbi quis purus quis metus venenatis sagittis. Nulla sed sollicitudin massa, posuere posuere nulla. Cras egestas eget lacus in rutrum. Donec at orci est. Sed mollis arcu volutpat purus convallis, eu viverra libero facilisis. Nam.\",\n"
  },
  "shekh": {
    "id": 8,
    "siteweb": "siteweb",
    "fullName": "Shekh",
    "occupation": "graphic designer",
    "description": "\"Lormus nisi in pellentesque.os et netus et malesuada fames ac turpis egestas. Nam varius tellus justo, eu consectetur erat rhoncus sed. Morbi quis purus quis metus venenatis sagittis. Nulla sed sollicitudin massa, posuere posuere nulla. Cras egestas eget lacus in rutrum. Donec at orci est. Sed mollis arcu volutpat purus convallis, eu viverra libero facilisis. Nam.\",\n"
  },
  "history": {
    "heading": "The Project",
    "paragraph1": "Les Essentiels (the Essentials) is an installation of eight interactive sculptures that present, via an online platform. These portraits celebrate the neighbourhood's residents. They act to mitigate the other's fear in the context of the COVID pandemic while showcasing the diversity of the community and the locals who live there.",
    "paragraph2": "These eight colourful sculptures offer visitors eight photographic portraits and anecdotes of the life of these essential workers. The portraits are intended to represent the diversity of the neighbourhood and celebrate the importance of all kinds of essential workers during the pandemic. Colourful and playful, this installation invites the public to interact with the artwork and to discover a new side of the area creatively. ",
    "paragraph3": "For Laurence, this project is a way to show her gratitude and celebrate her own story with Villeray-Saint-Michel-Parc-Extension neighbourhood, a place she calls home. Laurence wishes to thank and elevate the people who give its authenticity to a proud multicultural borough mainly inhabited by the working class.  ",
    "paragraph4": "Our multidisciplinary team is composed by the photographer Laurence Philomene and the creative agency MASSIVart. Laurence Philomène's role was to select individuals, realized photographic portraits and interviews. Decisions related to sculpture design and the project's overall aesthetics have been taken jointly between MASSIVart and Laurence Philomène to create a truly collaborative work. MASSIVart is in charge of the project management, production and web component."
  }
}
