{
  "home": "Home",
  "the-gallery": "Limes & Linh",
  "introduction": "Despite the chaos of 2020, I am one of the lucky few that benefited from this time; an opportunity to explore my heritage through food. With so much time to spend at home, I’ve found myself in a fervour of inspiration to rediscover my childhood as well as using it as a means to travel and escape my reality. The latter being a way to recreate dishes I once savoured when I was living in Vietnam as a toddler. The former being a way to pretend that I am not stuck in lockdown but rather exploring the intricate hardworking ways of the Vietnamese.  It also added a new dynamic to my relationship with my mother in a way that brings us even closer.\n\n\nIn these posts, I will explore several topics that have either come up while talking to my mom over the phone or with my boyfriend, whose background in food styling and industry offers different perspectives or added confirmations of things I’ve always felt were true.\n\nIn hoping this brings a little something to anyone reading this during these difficult times. Cheers.",
  "vietnam1": {
    "id": 1,
    "articleTitle": "Authentic Cuisine: part I",
    "description": "I often find myself wondering what authentic Vietnamese cuisine is. My mom is very much a purist when it comes to Vietnamese cuisine and she has always tried her best to stay true to the regions of the dish. The south have a sweeter palate and add a large variety of herbs and toppings to their dishes. Think bean sprouts, banana blossom, etc. This may have come from the fact that there was an abundance of resources in the south or maybe it just comes from the overly generous (or like my mom likes to say- gluttonous) culture. The north tend to have a milder more minimalist palate, preferring simplicity over loudness. The dishes tend to highlight a single player, supported by a selected few herbs. As for the middle region, I’ve always understood it as being more earthy of the three regions, with a much spicier palate and possibly the most pungent. Their food was also heavily influenced by the kings (being the country capital) they served and this resulted in more appetizer looking dishes for the many course meals. These are often wrapped in banana leaves or held in small saucer dishes."
  },
  "vietnam2": {
    "id": 2,
    "articleTitle": "Unfair Prices",
    "description": "My friends and I tend to prefer eating Asian food when we grab food together.\nNot only because we like the taste, but also because it is cheaper. Thai, Korean, Japanese (excluding sushi), Chinese, Vietnamese. I don’t really\nUnderstand why the cuisine is cheaper, it’s not exactly because our ingredients are necessarily cheaper or because it is easier to make. We can’t use the argument that it was because it started by immigrants because look at the Italians, Greeks and French. There is a wide variety of choices and price points. For asian food however, it tends to hover around the ‘casual eats’ price. But among all the Asian cuisines, none other is cheaper than Vietnamese food. At least in North America. \n\nI’m not sure why, as it is either labour intensive or time consuming . Things are always\nchopped up very finely, julienned or added to the charcoal before it too is chopped up or grated. One of my childhood favorites is the spring roll. It is just an appetizer but you basically have to boil shrimps, then boil pork belly, then boil rice noodles. You take a large variety of herbs and ‘lac’ them (which just means take only the leaves and discard the stems). You then prepare the dipping sauce (here the steps differ depending on your recipe). And finally, you set aside a prep area where you dip the rice paper and roll them individually. It’s not hard - but it’s time consuming. \n\nEven among the Vietnamese community, they will never pay for more than 10$ for a bowl of pho. And yet you turn around and get a ramen, and you’re ok for 14$ starting point (then you have to pay more if you want to add an egg or seaweed). \n\n\nRecently, I had one of the most expensive bowls of pho I’ve ever had -from Red Tiger. It is one of the few innovative Vietnamese restaurants in Montreal. Though nothing special in terms of taste,I give them credit for trying to break this sleepy barrier we have in Montreal. What struck me was that they added a ‘luxurious’ ingredient. A beef short rib.I don’t mind these alterations as long as the flavor stays true and in this case, I think just a different cut keeps the essential of the dish intact"
  },
  "vietnam3": {
    "id": 3,
    "articleTitle": "Labour of Love",
    "description": "No shortcuts allowed."
  },
  "vietnam4": {
    "id": 4,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam5": {
    "id": 5,
    "articleTitle": "Authenticate Cuisine: part II",
    "description": "\n\nThe other aspect of authentic cuisine is what North American Vietnamese believe Vietnamese cuisine to be versus their non-diasporic counterparts. Much like other cultures, the Vietnamese disapora have brought with them the memories of Vietnam and, through much work, tried replicating what they had children back home. Note that this was from the 1970s, and the culinary scene of Vietnam has changed much since then. \n\nThere are good and bad changes. The good being that perhaps there are elevated versions of dishes that have only come after this time. The bad being things I like to call shortcuts. Dyed foods being widely favoured now in Vietnam as opposed to using the rich selection of fruits and vegetables we have. Meats being dyed redder colours or soups that were never meant to be red, are added with annato seeds. Substitutions for what used to be laborious work (banh cuon vs banh trang)."
  },
  "vietnam6": {
    "id": 6,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "vietnam7": {
    "id": 7,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "vietnam8": {
    "id": 8,
    "articleTitle": "Coming Soon",
    "description": "Still brainstorming other topics to cover."
  },
  "history": {
    "heading": "The Project"
  }
}
