{
  "home": "Home",
  "the-gallery": "Les Limes et Linh",
  "introduction": "Malgré le chaos de 2020, je suis l'un des rares chanceux qui en ont profité; une occasion d'explorer mon patrimoine à travers la nourriture. Avec autant de temps à passer à la maison, je me suis retrouvé dans une ferveur d'inspiration pour redécouvrir mon enfance et l'utiliser comme un moyen de voyager et d'échapper à ma réalité. Ce dernier étant un moyen de recréer des plats que j'ai savourés une fois lorsque je vivais au Vietnam lorsque j'étais enfant. Le premier étant un moyen de prétendre que je ne suis pas coincé dans le verrouillage, mais plutôt d'explorer les méthodes de travail acharnées complexes des Vietnamiens. Cela a également ajouté une nouvelle dynamique à ma relation avec ma mère d'une manière qui nous rapproche encore plus. Dans ces articles, j'explorerai plusieurs sujets qui ont été évoqués en parlant à ma mère au téléphone ou avec mon petit ami, dont les antécédents dans le domaine de la coiffure et de l'industrie offrent des perspectives différentes ou ont ajouté des confirmations de choses que j'ai toujours senties vraies. En espérant que cela apporte un petit quelque chose à quiconque lira ceci pendant ces temps difficiles. À votre santé.",
  "vietnam1": {
    "id": 1,
    "articleTitle": "Snapshot Cuisine",
    "description": "What is authentic to us is a snapshot of the immigrant story"
  },
  "vietnam2": {
    "id": 2,
    "articleTitle": "Unfair Prices",
    "description": "Who decided on the price?"
  },
  "vietnam3": {
    "id": 3,
    "articleTitle": "Labour of Love",
    "description": "No shortcuts allowed."
  },
  "vietnam4": {
    "id": 4,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam5": {
    "id": 5,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam6": {
    "id": 6,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam7": {
    "id": 7,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam8": {
    "id": 8,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "history": {
    "heading": "The Project"
  }
}
