{
  "home": "Home",
  "the-gallery": "Linh de Dalat",
  "introduction": "Malgré le chaos de 2020, je suis l'une des chanceuses qui a profité pendant le télétravail - une occasion d'explorer mon patrimoine alimentaire. Avec autant de temps à passer à la maison, je me suis retrouvé avec beaucoup d'inspiration pour redécouvrir mon enfance et l'utiliser comme un moyen de voyager et d'échapper la réalité. Ce dernier étant un moyen de recréer des plats que j'ai savourés une fois lorsque je vivais au Vietnam lorsque j'étais un enfant. Le premier étant un moyen de prétendre que je ne suis pas coincé dans le confinement, mais plutôt d'explorer les méthodes de travail complexes des Vietnamiens. Cela a également ajouté une nouvelle dynamique à ma relation avec ma mère d'une manière qui nous rapproche encore plus. Dans ces articles, j'explorerai plusieurs sujets qui ont été évoqués en parlant à ma mère au téléphone ou avec mon copain, qui travaille dans le domaine de nourriture offrent des perspectives différentes. En espérant que cela apporte un petit quelque chose à quiconque lira ceci pendant ces temps difficiles. Tschüss.",
  "vietnam1": {
    "id": 1,
    "articleTitle": "Snapshot Cuisine",
    "description": "What is authentic to us is a snapshot of the immigrant story"
  },
  "vietnam2": {
    "id": 2,
    "articleTitle": "Unfair Prices",
    "description": "Who decided on the price?"
  },
  "vietnam3": {
    "id": 3,
    "articleTitle": "Labour of Love",
    "description": "No shortcuts allowed."
  },
  "vietnam4": {
    "id": 4,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam5": {
    "id": 5,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam6": {
    "id": 6,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam7": {
    "id": 7,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "vietnam8": {
    "id": 8,
    "articleTitle": "Tradition and Communication",
    "description": "Communicating with my mom through food."
  },
  "history": {
    "heading": "The Project"
  }
}
