{
  "home": "Accueil",
  "theartist": "L' Artiste",
  "project": "Le Projet",
  "pronoun": "Pronoms",
  "the-essentials": "Les Essentiels",
  "websiteLabel": "Site Web",
  "laurence": {
    "id": 9,
    "siteweb": "Biographie",
    "fullName": "Laurence Philomène",
    "occupation": "photographe",
    "description": "Laurence Philomene est un/e photographe vivant à Montréal. Son travail centre les experiences LGBTQ+ à travers des images cinématiques, hautes en saturation et soucieuses du bien-être.\nLe travail de Laurence est informé par ses expériences de vie en tant qu’artiste non- binaire et malade chronique qui a grandi à Montréal. En se concentrant sur des projets collaboratifs, long-terme et autobiographique, Laurence cherche à célébrer les personnes marginalisées, et à étudier l’identité comme un espace en flux constant.\n  \nLaurence travaille en collaboration avec toutes personnes qu’iel photographe, créant des portraits frappants, intimes et honnêtes qui célèbrent la beauté dans chaque être humain. Immédiatement reconnaissable par leurs vibrantes couleurs et lumière naturelle, les images de Laurence revendiquent l’humanité des personnes qui ont été historiquement marginalisées, et agissent comme une letter d’amour envers sa communauté."
  },
  "laurenceassistant": {
    "id": 10,
    "fullName": "Camille Rae",
    "occupation": "artiste",
    "description": "Camille Rae est une artiste basée à Montréal qui a co-produit cette série de portraits avec Laurence. Camille crée des t-shirts, autocollants et cartes postales qui partagent des lessons de vie importantes qu’elle a appris au cours des années - l'importance d'être conscient de soi et intentionnel dans nos actions, ainsi que de savoir que personne ne peut nous aimer mieux que nous-même, et que le plus grand amour de tous commence de l'intérieur."
  },
  "richard": {
    "id": 3,
    "siteweb": "https://www.loutec.com/succursale/quincaillerie-saint-hubert-montreal",
    "siteweb2": " ",
    "pronounName": "il",
    "fullName": "Richard",
    "occupation-description": "Propriétaire de magasin de location d’outils",
   "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
   "paragraph1-answer": "J’aime le fait que le matériel que nous louons aide les gens dans leurs projets. Les gens qui\nfont des travaux ont de grands rêves, et c’est valorisant d’en faire partie. Lorsqu’il y a des\nurgences - comme un dégât d’eau ou une panne d’électricité - et les gens n’ont pas dormis\npar exemple, ils sont soulagés d’avoir les outils dont ils ont besoin pour rétablir la normalité.",
    "paragraph2-question": "Comment la pandémie a-t-elle affecté le sens de ton travail?",
   "paragraph2-answer": "Pendant le confinement, les gens se sont tourné dans le personnel, dans l’intérieur, et\nrapidement ils se sont mis à la rénovation de leur logement. On était un des seuls commerce\nqui était ouvert. J’ai eu de longue conversation avec les gens.",
    "paragraph3-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
   "paragraph3-answer": "Je me suis toujours tourné vers les travaux manuels comme forme de détente. C’est une des\nraisons pour laquelle j’ai ouvert un centre de location d’outils.",
    "paragraph4-question": "Qu'est-ce qui t’apporte de la joie?",
   "paragraph4-answer": "Les vielles choses, le cinéma, se réunir en famille - évidemment c’est plus difficile cette année.",
    "paragraph5-question": " ",
    "paragraph5-answer": " ",
    "paragraph6-question": " ",
    "paragraph6-answer": " ",
    "paragraph7-question": " ",
    "paragraph7-answer": " "
  },
  "eli-tarek": {
    "id": 1,
    "fullName": "Eli Tarek",
    "pronounName": "Y",
    "siteweb": "https://www.metatron.press/work/knot-body/",
    "siteweb2": "https://ca.gofundme.com/f/food-and-medicine-for-kafala-victims-in-lebanon",
    "occupation-description": "Auteur / Poète",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer": "Eh bien, je suis avant tout écrivain / poète et j'aime m'engager avec un public et performer.Mais étant donné qu'il s'agit d'une pandémie, cela a été un peu mis de coté. J'ai donc appris à apprécier encore plus les parties les plus calmes de l'écriture. En ce qui concerne les moyens de gagner de l'argent, au cours des deux dernières années, j’ai eu beaucoup de jobs ici et là qui s'additionnent. Ce n'est pas vraiment ce que j'aime faire, mais j'ai toujours aiméinteragir avec les gens, surtout quand je travaillais dans une librairie. Je suppose que j'aime parler de livres.",
    "paragraph2-question": "Comment la pandémie a-t-elle affecté le sens de ton travail?",
    "paragraph2-answer": "Eh bien au début, comme la plupart des gens, j'étais dans un puits profond de fatigue, de\nbrouillard cérébral et d'improductivité. Je pense que beaucoup de gens ont été époustouflés\npar le passage rapide à un nouveau mode de vie. En fin de compte, comme beaucoup\nd'écrivains et d'artistes, je me suis demandé quelle place l'art avait dans ce climat actuel?\nMais personnellement, j'ai tellement consommé d'écriture et d'art pendant cette période, et\nça m'a aidé à me rappeler que l'art est important car il nous apporte du réconfort, et du\nplaisir. Je pense que l'art est capable de nourrir nos communautés et nos gens. La pandémie\nm'a aussi montré comment l'art peut avoir sa place dans l'activisme (mon art inclus), que ce\nsoit l'art lui-même ou l’utiliser comme plateforme pour amener du changement.",
    "paragraph3-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
    "paragraph3-answer": " Le plus grand moyen pour moi de prendre soin de moi est de me permettre de ralentir. En\ntant que personne souffrant de douleur chronique, j'ai vraiment dû ralentir ces dernières\nannées de toute façon, et je pense que la pandémie m'a aidé à continuer à ralentir. Alors que\nla ville prétend que rien ne se passe, je sens la lenteur s'éloigner, et tant d'entre nous sont à\nnouveau propulsés dans la surproduction. Le mieux que je puisse faire pour moi-même est de\nm'assurer de ne pas rejoindre le besoin d'être trop productif (ou du moins pas en force) et de\ncontinuer à essayer de ralentir. Quand il s'agit de ma communauté, c'est une question plus\nvaste. En ce qui concerne mes amis proches, cela ressemblait à se parler d’avantage, à\nproposer d'en faire plus, à s'assurer que tout le monde est pris en charge, que personne n'a\nbesoin de choses de base comme la nourriture, l'amitié, un abri. Cela a également ressemblé\nà de nombreuses conversations sur ce à quoi ressemble la sécurité pour tout le monde, les\n\nlimites que nous avons tous et comment intégrer ces choses dans nos vies. En ce qui\nconcerne ma communauté plus large, la communauté QTBIPOC, à laquelle j'essaie de rendre\ndes comptes autant que possible, cela a signifié prendre un bon regard sur la complaisance\nen tant que personne racisé.e et essayer d'élever les peuples autochtones et personnes\nNoir.e.s en particulier en créant plus de possibilités de réparations.",
    "paragraph4-question": "Où trouves-tu un sentiment de communauté?",
    "paragraph4-answer": "Eh bien, je pense que j'ai la chance d'avoir déjà trouvé une communauté, ayant vécu à\nMontréal pendant plus de huit ans. J'ai trouvé une communauté avec d'autres personnes\nqueers et avec mes amis BIPOC (ce terme est compliqué et trop large mais faute de meilleur\nmot), que ce soit à l'école, au travail, par des amis communs, dans l’autobus 80, dans un parc,\nen étant colocataire, etc. En tant que personne qui habite Parc Ex, je trouve aussi une\ncommunauté chez mes voisins, les voisins de mes amis, essayant de comprendre comment\npouvoir aider les gens de ce quartier. Le nombre de voisins à qui je parle dans mon cul-de-sac\na vraiment augmenté pendant la pandémie, et c'est vraiment sympa. Un homme deux\nimmeubles plus bas m'a demandé comment j'étais au début de la pandémie et a dit: \"Nous\nnous entraidons. Si vous avez besoin de quelque chose, faites-le moi savoir\" et j'ai répondu\nde la même manière. La partie d'entraide de la pandémie a été agréable, en particulier à Parc\nEx.",
    "paragraph5-question": "Quel est ton endroit préféré dans le quartier?",
    "paragraph5-answer": "J'adore mon cul-de-sac. J'aime les vieilles dames grecques et les vieilles dames sud-asiatiques\nqui se parlent sur leurs balcons, criant dans ma rue assez large. J'adore le parc Jarry, le côté\nle plus proche du Parc Ex, où toutes les familles arabes font des barbecues et écoutent de la\nmusique en arabe. J'aime cet endroit particulier entre deux arbres massifs pas trop loin des\nvoies ferrées où je vais toujours, les écureuils me jetant toujours des choses depuis les arbres.\nPendant la pandémie, j'ai commencé à passer plus de temps dans les parties les plus isolées\nde Jarry, ce qui s'est senti beaucoup plus agréable, d'autant plus que mon anxiété sociale a\nbeaucoup augmenté depuis la quarantaine.",
    "paragraph6-question": "Qu'est-ce qui t’apporte de la joie?",
    "paragraph6-answer": "L’océan / la mer",
    "paragraph7-question": "Que signifie essentiel pour toi?",
    "paragraph7-answer": "Je pense que l'essentiel signifie une sorte d'importance, mais aussi une sorte d'exclusivité,\ncomme si seules certaines choses sont assez importantes pour être essentielles. Ce que je\ntrouve essentiel, c'est d'écrire, de passer du temps avec mes proches, de parler autant que je\npeux à ma mère et à ma sœur, d'apprendre, de changer, de faire toujours mieux. C'est\nennuyeux même d'avoir à dire que je trouve tout le monde essentiel, mais c'est vrai et aussi\nquelque chose que nous devons maintenant dire puisque la pandémie a créé ce discours\nétrange sur qui est essentiel et qui ne l'est pas. Et même si certains travailleurs étaient jugés\nessentiels (toujours dans le cadre du capitalisme), cette essentialité n'a pas aidé à accroître\nleur sécurité ou leur salaire ou à améliorer leurs moyens de subsistance. Tant de gens ont le\n\ndroit de mourir ou de souffrir parce qu'ils ne sont pas valorisés, ils ne sont pas considérés\ncomme essentiels et nous devons vraiment changer cela!"
  },
  "jodie-ann": {
    "id": 2,
    "siteweb": "https://www.instagram.com/thelavendercollective.mtl/",
    "siteweb2": "https://www.facebook.com/thelavendercollective.mtl",
    "fullName": "Jodie-Ann",
    "pronounName": "iel",
    "occupation-description": "Travailleu/se/r sociale",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer":"J'adore pouvoir soutenir les gens et les voir grandir. J'aime avoir le privilège de voir les gens\napprendre des choses importantes sur eux-mêmes qui les surprennent et les ravissent. J'adore\nfaire un travail qui fait une différence dans la vie des gens.",
    "paragraph2-question": "Quel est ton endroit préféré dans le quartier?",
    "paragraph2-answer": "Je n'ai pas d'endroit préféré, mais j'adore qu'il y ait autant de ruelles dans le quartier! Cela me\nrappelle les moments amusants que j’y ai passé à faire du vélo avec mes amis quand j'étais\nenfant.",
    "paragraph3-question": "Que signifie essentiel pour toi?",
    "paragraph3-answer": "Pour moi, essentiel pendant cette période signifie tout ce qui contribue à survivre et peut-être\nmême à prospérer pendant COVID. Tout travail, produit, personne, etc. qui nous permet de\nnous sentir plus connectés à nous-mêmes et aux autres dans le moment présent est essentiel.",
    "paragraph4-question": " ",
    "paragraph4-answer": " ",
    "paragraph5-question": " ",
    "paragraph5-answer": " ",
    "paragraph6-question": " ",
    "paragraph6-answer": " ",
    "paragraph7-question": " ",
    "paragraph7-answer": " "
  },
  "gabriella": {
    "id": 4,
    "siteweb": "https://www.librairieracines.com/",
    "siteweb2": "https://www.instagram.com/racinesmontreal/",
    "fullName": "Gabriella",
    "pronounName": "elle",
    "occupation-description": "Libraire propriétaire de la librairie Racines.",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer":"Ce que j'aime dans ce que je fais c'est que toutes les journées sont différentes, et que j'ai la\nchance d'apprendre sur toutes sortes de sujets par l'entremise des gens qui fréquentent\nRacines.",
    "paragraph2-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
    "paragraph2-answer": "Je prend soin de moi en me donnant le droit de ne pas être productive, de me reposer et de\nm'arrêter tout simplement.",
    "paragraph3-question": "Quel est ton endroit préféré dans le quartier?",
    "paragraph3-answer": "Mes endroits préférés sont le parc Jarry pour ses grands espaces et la diversité des gens qui le\nfréquentent, le méli-mélo parce que j'aime bien manger de la nourriture qui me rappelle mon\npay d'origine qui est Haiti, et j'adore aussi toutes les friperies parce que j'y trouve toujours de\nbonnes choses pour de bon prix.",
    "paragraph4-question": "Que signifie essentiel pour toi?",
    "paragraph4-answer": "Pour moi nous sommes tous essentiel, peu importe le rôle que nous occupons ou si nous\nfaisons parti de la force de travail ou non. Nous vivons en communauté et chacun à sa place et\napporte du sien comme il le peut.",
    "paragraph5-question": " ",
    "paragraph5-answer": " ",
    "paragraph6-question": " ",
    "paragraph6-answer": " ",
    "paragraph7-question": " ",
    "paragraph7-answer":" "
  },
  "estelle&moohk": {
    "id": 5,
    "fullName": "Estelle & Moohk",
    "pronounName": "elle // elle",
    "siteweb": "https://cosmicwyrmrat.wordpress.com/",
    "siteweb2": "https://www.instagram.com/moohk/",
    "occupation-description": "Coordinatrice Action Santé Travesti.e.s et Transsexuel.le.s du Québec (Estelle) // Soeur de l'indulgence perpétuelle à l'église de l'hystérie inutile et junkie de l’amour +Coordonnatrice, Bénévolat et administration GRIP Concordia (moohk)",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer": "Estelle: J'adore pouvoir rencontrer et travailler avec des personnes aînés car je sais qu'il y a\nbeaucoup d'isolement intergénérationnel dans la communauté queer. Je me sens chanceuse\nde pouvoir partager leurs histoires et apprendre comment ils ont survécu et sont devenus les\ngens tenaces et beaux qu'ils sont aujourd'hui.",
    "paragraph2-question": "Comment la pandémie a-t-elle affecté le sens de ton travail?",
    "paragraph2-answer": "Estelle: La pandémie a été si terrible que nous nous sommes rapidement rendu compte que\nbon nombre des anciennes méthodes de travail devenaient inutiles. Dans le processus de notre\nréponse collaborative à l'évolution des conditions sociales, nous avons pu briser la routine\ninstitutionnelle durcie et favoriser la solidarité les uns avec les autres.",
    "paragraph3-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
    "paragraph3-answer": "Moohk: ces jours-ci ressemblent à une répétition générale pour l'apocalypse. comme les rêves\nsont un sursis face à l'obscurité et au désespoir, être capable d'imaginer, surtout en commun, a\nété crucial pour moi quand les choses sont si viles. prendre soin de moi et des autres en ces\ntemps a signifié apprendre à siffler dans les moments sombres, même si c'est au fond de\nl'océan. c'est à la fois dans le gris ET dans les bons moments de la vie que nous devons faire\ndes pactes avec nos amis pour nous accrocher: l'amour est l'acte le plus courageux et essentiel\nde tous.",
    "paragraph4-question": "Où trouves-tu un sentiment de communauté?",
    "paragraph4-answer": "Moohk: je trouve ma communauté: quand je me vois dans les autres. quand je ne suis pas\nseul.e. je trouve la communauté partout où il y a de l'amour et la construction des choses (ainsi\nque la destruction). on ne trouve pas de communauté... nous la CRÉONS, où que nous allions.",
    "paragraph5-question": "Qu'est-ce qui t’apporte de la joie?",
    "paragraph5-answer": "Moohk: la seule alchimie que je connais pour empêcher mon cœur de se transformer en pierre\namère pour toujours est la magie dérivée du rire, des pleurs et de l'amour de l’amitié.\nEstelle: Se réveiller tôt, les vieux communistes, sex drugs rock n roll, marcher et écouter des\npodcasts, mes sœurs, l'été, des mots polysémantiques.",
    "paragraph6-question": " ",
    "paragraph6-answer": " ",
    "paragraph7-question": " ",
    "paragraph7-answer":" "
  },
  "rowan": {
    "id": 6,
    "fullName": "Rowan",
    "pronounName": "iel",
    "siteweb": "instagram.com/onerowanshow",
    "siteweb2": " ",
    "occupation-description": "Artiste, barista & travailleu/se/r de rue",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer":"La meilleure partie de mon travail est de connecter avec les clients. Je travaille au Pick-Up\ndepuis plus de deux ans maintenant et parler avec les habitués en est la meilleure partie!\nConnaître leurs noms et leurs commandes par cœur, avoir le temps le matin de discuter avec\neux et de s'assurer que leur journée commence du bon pied est ma chose préférée.",
    "paragraph2-question": "Comment la pandémie a-t-elle affecté le sens de ton travail?",
    "paragraph2-answer": "Nous avons fermé pendant un petit moment pendant la pandémie, donc cela a certainement\naffecté ma vie quotidienne. Depuis la réouverture, nous avons dû nous adapter aux codes de\nsanté et il n'y a plus de places assises à l'intérieur (pour le moment), donc cela change la\ndynamique.",
    "paragraph3-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
    "paragraph3-answer": "J'ai fait de mon mieux pour être le plus présent possible et pour écouter activement chaque\nfois que quelqu'un me parlait d'avoir un problème / de ne pas se sentir bien et j'ai augmenté le\ntemps que je passais en ligne avec tout ce qui s'est également passé socialement dans le\nmonde. J'ai essayé de diffuser des informations, de prendre conscience et d'être le\nsoulagement comique habituel que je suis dans la vie. J'ai la chance d'avoir quelques amis\nformidables dans ma communauté qui ont rendu le même niveau de soins que je leur ai\ndonné. J'ai également commencé à travailler un autre emploi en tant que conseiller et\ntravailleur de rue pour aider les travailleu/ses/rs du sexe dans une organisation LGBTQ + et je\nme sens tellement bien à aider les gens en faisant des actions significatives pour les membres\nde ma communauté.",
    "paragraph4-question": "Où trouves-tu un sentiment de communauté?",
    "paragraph4-answer": "Partout, honnêtement! Je trouve de la communauté avec des personnes LGBTQ + de\nMontréal, je la trouve en ligne avec des personnes que j'ai rencontrées depuis instagram,\ntwitter ou même Tumblr à l'époque. Je trouve aussi une communauté dans mon quartier.\nC'était très agréable de pouvoir encore voir des visages familiers quand j'allais à la pharmacie,\nà la pharmacie, au café, etc pendant la pandémie.",
    "paragraph5-question": "Quel est ton endroit préféré dans le quartier?",
    "paragraph5-answer": "C'est ringard si je dis le Pick-Up?! C’est vraiment un endroit charmant et même en dehors de\nmes collègues, j’ai l’impression que chaque fois que j’y vais, je vois quelqu'un que je connais et\nc’est incroyable de se détendre à l’extérieur avec eux et de perdre du temps. J'aime aussi me\ndétendre à une table tout seul et travailler sur mon écriture.",
    "paragraph6-question": "Que signifie essentiel pour toi?",
    "paragraph6-answer": "Essentiel signifie ce dont vous ne pouvez pas vous passer. En ce sens, je pense que des\ndomaines tels que l'art sont également essentiels. L'apogée de la pandémie a été rendue\nsupportable pour tant de gens uniquement parce qu'ils avaient accès au cinéma, à la musique,\nà la danse dans leurs couloirs, etc. Nous devons évidemment beaucoup à tout le monde dans\nles domaines médical et social, mais nous devons aussi beaucoup aux artistes, aux\ncommerçants locaux etc.",
    "paragraph7-question": " ",
    "paragraph7-answer": " "
  },
  "yolande": {
    "id": 7,
    "fullName": "Yolande",
    "pronounName": "elle",
    "siteweb": "https://www.canadapost.ca/",
    "siteweb2": " ",
    "occupation-description": "commis au comptoir postal",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer":"La connexion que je développe avec les clients !!",
    "paragraph2-question": "Comment la pandémie a-t-elle affecté le sens de ton travail?",
    "paragraph2-answer": "En tant que travailleur essentiel la pandémie m'a plus affecté dans le sens psychologique !\nServir des clients beaucoup plus stressés et anxieux tout en gardant notre calme ! Très drainant\npsychologiquement.",
    "paragraph3-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
    "paragraph3-answer": "Faire de la méditation - je devais et dois continuellement prendre le temps de me sentir bien\nmentalement avant de faire face aux \"crises des clients\"",
    "paragraph4-question": "Qu'est-ce qui t’apporte de la joie?",
    "paragraph4-answer": "Mes jeux vidéos !!",
    "paragraph5-question": "Que signifie essentiel pour toi?",
    "paragraph5-answer": "Une nécessité pour le bon fonctionnement de la société.",
    "paragraph6-question": " ",
    "paragraph6-answer": " ",
    "paragraph7-question": " ",
    "paragraph7-answer": " "
  },
  "shekh": {
    "id": 8,
    "siteweb": "https://www.ciussscentreouest.ca/etablissements-et-ressources/clsc/clsc-de-parc-",
    "siteweb2": " ",
    "fullName": "Shekh",
    "pronounName": "il",
    "occupation-description": "infirmier au CSLC, centre de prélèvements",
    "paragraph1-question": "Qu’est-ce que tu aimes dans ce que tu fais?",
    "paragraph1-answer":"J'adore aider les gens, j'aide ma communauté ici. J'ai choisi de faire ce travail parce que j'aime\nça, être utile aux gens.",
    "paragraph2-question": "Comment la pandémie a-t-elle affecté le sens de ton travail?",
    "paragraph2-answer": "La pandémie a beaucoup affecté mon travail - beaucoup - je travaille dans le centre de\nprélèvements ici, et tous les centres de prélèvements de Montréal travaillaient de manière\nlimitée pendant le verrouillage, mais nous ne l'étions pas, donc c'était très difficile.",
    "paragraph3-question": "De quelle manière prends-tu soin (de toi-même et / ou de ta communauté) pendant cette\npériode?",
    "paragraph3-answer": "En leur donnant les bonnes informations. Il y a beaucoup de problèmes de communication,\nalors leur expliquer les bonnes choses à faire aide beaucoup.",
    "paragraph4-question": "Qu'est-ce qui t’apporte de la joie?",
    "paragraph4-answer": "Aider la communauté - parfois je vais au poste de police pour aider à la traduction, ils ont mon\nnuméro de téléphone et m'appellent lorsqu'ils ont besoin de quelqu'un pour traduire et\ndésamorcer une situation.",
    "paragraph5-question": "Que signifie essentiel pour toi?",
    "paragraph5-answer": "L’essentiel est de prendre soin des gens de votre quartier, de votre famille, de vos clients et\npatients, c’est ce que j’aime faire.",
    "paragraph6-question": " ",
    "paragraph6-answer": " ",
    "paragraph7-question": " ",
    "paragraph7-answer": " "
  },
  "history": {
    "heading": "Le Projet",
    "paragraph1": "Les Essentiels est une installation de 8 sculptures interactives qui présentent, via\nune plateforme en ligne, des portraits qui célèbrent les habitants du quartiers et\néliminent la peur de l'autre et de son voisin liée à la COVID, tout en montrant la\ndiversité du quartier et des personnes qui y vivent.",
    "paragraph2": "Ces 8 sculptures colorées offrent aux visiteurs 8 portraits photographiques et\nanecdotes de la vie de travailleurs essentiels. Les portraits visent à représenter la\ndiversité du quartier, ainsi qu’à célébrer l’importance de toutes sorte de travailleurs\nessentiels durant la pandémie. Colorée et ludique, cette installation appellera le\ngrand public, à interagir avec l’oeuvre et à découvrir une nouvelle facette du quartier\nde façon créative.",
    "paragraph3": "Ce projet est également, pour Laurence, une façon de remercier et de célébrer sa\npropre histoire au sein de Villeray-Saint-Michel-Parc-Extension, qui pour\nl’artiste a toujours été sa maison. Laurence souhaite aussi élever et remercier les\ngens qui en font un lieu unique et un arrondissement multiculturel fièrement habité par la classe ouvrière.",
    "paragraph4": "Notre équipe multidisciplinaire est composée de l’artiste photographe Laurence\nPhilomène, et de l’agence MASSIVart. Le rôle de Laurence Philomène, a été de\nchoisir les individus photographiés, ainsi que de produire les portraits et les\nentrevues. Les décisions liées au design des sculptures et à l’esthétique général du\nprojet ont été prises conjointement entre MASSIVart et Laurence Philomène afin de\nproduire une véritable oeuvre collaborative. MASSIVart est pour sa part responsable\nde la gestion du projet, de la production et du volet web."

  }
}
